{
  "PORTUGUESE": "",
  "HEADER": {
    "HOME": "Casa",
    "ABOUTUS": "Sobre nós",
    "PHONE": "Telefone",
    "EMAIL": "E-mail",
    "OURSERVICES": "Nossos serviços",
    "SOFTWARE": "Programas",
    "COURSES": "Cursos",
    "BLOG": "Blog",
    "CONTACTUS": "Entre em contato conosco",
    "OURTEAM": "Our Team",
    "COMPANY":"Companhia",
    "TERMOFUSE":"Termos de uso",
    "PRIVACYPOLICY":"Política de Privacidade"
  },
  "HOMEPAGE": {
    "HOMESECTION1": "Elevando globalmente o cuidado para o autismo e outras deficiências de desenvolvimento",
    "HOMESECTION2": "Aumentar a qualidade e a eficiência aumentando a eficácia e a capacidade dos provedores de serviços por meio de consultoria, supervisão, treinamento e desenvolvimento de software.",
    "CLINICALSERVICE": "Serviços Clínicos",
    "CLINICALCONTENT": "Sua necessidade combina com nossa experiência",
    "CLINICALCARD":"Consultoria Organizacional Executiva",
    "CLINICALCARD1":"Supervisão Clínica",
    "CLINICALCARD2":"Consulta Clínica",
    "CLINICALCARD3":"Treinamento personalizado",
    "CARDCONTENT":"Serviço individualizado adaptado aos líderes clínicos orientados para as necessidades clínicas, organizacionais, administrativas e operacionais",
    "CARDCONTENT2":"Supervisão de aspirantes a analistas do comportamento buscando uma credencial",
    "CARDCONTENT1":" Apoio aos supervisores clínicos de tratamento com base na análise comportamental aplicada em todos os aspectos da supervisão de caso",
    "CARDCONTENT3":"Treinamento criado e entregue com base em nossa competência e nas necessidades de sua equipe",
    "COURSESCONTENT":"“Todos os meses publicaremos novos cursos e treinamentos de educação continuada para ajudar a refinar seu conjunto de habilidades analíticas de comportamento.”"  
  },
  "ABOUTUSPAGE": {
    "ABOUT": "Cerca de",
    "ABOUTUS":"Uma em cada quarenta e quatro crianças é diagnosticada com um transtorno do espectro do autismo nos Estados Unidos (Centros de Controle e Prevenção de Doenças, 2021). Intervenções baseadas na ciência da análise comportamental aplicada (ABA) são o tratamento de melhores práticas baseado em evidências para transtornos do espectro do autismo. Fundada em 2018, a DAXTA é uma empresa em crescimento com a missão de elevar globalmente a acessibilidade e a qualidade do tratamento analítico do comportamento, aumentando a eficácia e a capacidade dos provedores de serviços clínicos. Fazemos isso por meio de nosso software, treinamentos e fornecendo supervisão clínica, bem como consultoria para prestadores de serviços clínicos da ABA.",
    "EXCELLENCE":"Excelência",
    "EXCELLENCECONTENT1":"Se vamos fazer algo, vamos fazê-lo bem",
    "EXCELLENCECONTENT2":"Incorporamos as melhores práticas em nosso trabalho",
    "EXCELLENCECONTENT3":"Nós nos esforçamos para construir sistemas que promovam o uso de práticas baseadas em evidências por provedores clínicos",
    "TEAMCENTERED":"Centralizado na equipe",
    "TEAMCENTEREDCONTENT1":"A nossa equipa é o nosso trunfo. Na DAXTA, os membros da equipe são leais e queremos que permaneçam leais",
    "TEAMCENTEREDCONTENT2":"Se os membros de nossa equipe estiverem bem equipados, qualificados e satisfeitos, a experiência do cliente também será",
    "TEAMCENTEREDCONTENT3":"Queremos crescer e queremos que os membros da nossa equipe cresçam conosco",
    "OURCOREVALUE":"Nossos principais valores",
    "OURCOREVALUECONTENT":"Todo o trabalho que fazemos gira em torno de nossos valores fundamentais",
    "CUSTOMEROBSESSED":"Obcecado pelo cliente",
    "CUSTOMEROBSESSEDCONTENT1":"Nós nos esforçamos para fornecer suporte ao cliente eficiente e eficaz",
    "CUSTOMEROBSESSEDCONTENT2":"Estamos abertos a todos os comentários",
    "CUSTOMEROBSESSEDCONTENT3":"Estamos sempre tentando implementar feedback e solicitações que correspondam à nossa missão",
    "CUSTOMEROBSESSEDCONTENT4":"Nós nos esforçamos para ter uma comunicação aberta e honesta com nossos clientes",
    "LATESTJOB":"Últimos empregos",
    "LATESTJOBCONTENT":"Torne-se um dos nossos valiosos membros da equipe. Candidate-se abaixo!"



  },
  "OURSERVICESPAGE": {
    "OUR": "Nossos",
    "SERVICES": "serviços",

    "OURSERVICECONTENT":"A DAXTA pode ajudar sua empresa a aumentar a qualidade e eficiência no tratamento do autismo e outras deficiências de desenvolvimento. Na DAXTA, fornecemos suporte e orientação a prestadores de serviços em áreas relacionadas ao desenvolvimento e implementação de sistemas para avaliar e aumentar a qualidade dos serviços, bem como capacitar seus funcionários. Nossos serviços incluem:",
    "EXECUTIVE":"Consultoria Organizacional Executiva",
    "EXECUTIVECONTENT1":"A DAXTA presta consultoria remota a prestadores de serviços em áreas relacionadas à administração e operações da empresa. Nossa consultoria executiva é um atendimento personalizado e adaptado às necessidades da sua empresa e pode abranger diversos temas:",
    "EXECUTIVEINNERCONTENT":"Gerenciamento de tempo",
    "EXECUTIVEINNERCONTENT1":"Monitoramento de desempenho",
    "EXECUTIVEINNERCONTENT2":"Feedback de desempenho",
    "EXECUTIVEINNERCONTENT3":"Desenvolvimento, avaliação e manutenção do sistema",
    "EXECUTIVEINNERCONTENT4":"Sistemas operacionais padronizados para promover a eficiência e aumentar a capacidade interna",
    "EXECUTIVECONTENT2":"Nosso Grupo de Mentoria Executiva foi desenvolvido para líderes de pequenas e grandes clínicas e se reúne mensalmente para discutir assuntos relacionados à administração da empresa, operações e assuntos clínicos. Os tópicos são discutidos em um ambiente de grupo e os membros têm a oportunidade de interagir e receber feedback sobre sua prática atual.",
    
    "CLINICALCONSULTATION":"Consulta Clínica",
    "CLINICALCONSULTATIONCONTENT":"A DAXTA fornece consultoria remota a prestadores de serviços em áreas relacionadas a serviços clínicos, treinamento, supervisão, construção de sistemas, gerenciamento e operações, incluindo:",
    "CLINICALCONSULTATIONINNERCONTENT":"Desenvolvimento de sistemas clínicos para promover eficiência e eficácia nos processos internos, incluindo:",
    "CLINICALCONSULTATIONINNERCONTENT1":"Treinamento inicial e contínuo da equipe",
    "CLINICALCONSULTATIONINNERCONTENT2":"Sistema de supervisão e ferramentas para avaliação de desempenho",
    "CLINICALCONSULTATIONINNERCONTENT3":"Avaliação da qualidade do tratamento",
    "CLINICALCONSULTATIONINNERCONTENT4":"Revisão por pares para casos clínicos",
    "CLINICALCONSULTATIONCONTENT1":"Identificação e desenvolvimento de padrões clínicos e ferramentas para promover a alta qualidade e eficiência dos serviços",
    "CLINICALCONSULTATIONCONTENT2":"Mentoria e consultoria clínica",
    "CLINICALCONSULTATIONCONTENT3":"Consulta clínica relacionada à expansão do serviço",
    "CLINICALCONSULTATIONCONTENT4":"If we are going to do something, we will do it well If we are going to do something, we will do it well If we are going to do something, we will do it well If we are going to do something, we will do it well If we are going to do something, we will do it well If we are going to do something, we will do it well If we are going to do something, we will do it well If we are going to do something, we will do it well",

    "SUPERVISION":"Supervisão",
    "SUPERVISIONCONTENT":"Na DAXTA, fornecemos suporte clínico, supervisão e treinamento para aspirantes a analistas do comportamento no tratamento de autismo e outras deficiências de desenvolvimento. Nossos analistas de comportamento são qualificados para fornecer supervisão remota de acordo com o Conselho de Certificação de Analista de Comportamento e o Conselho de Credenciamento de Analista de Comportamento Aplicado Qualificado. Nossos supervisionados recebem supervisão permanente na seguinte área:",
    "SUPERVISIONINNERCONTENT1":"Avaliação e avaliação de comportamentos direcionados para aumento ou diminuição",
    "SUPERVISIONINNERCONTENT2":"Desenvolvimento de metas e programas clínicos",
    "SUPERVISIONINNERCONTENT3":"Gráficos e análise de dados",
    "SUPERVISIONINNERCONTENT4":"Decisões baseadas em dados",
    "SUPERVISIONINNERCONTENT5":"Integridade do tratamento",
    "SUPERVISIONINNERCONTENT6":"Feedback de desempenho",
    "SUPERVISIONCONTENT1":"Garantimos que nossos supervisionados recebam supervisão nos tópicos descritos por cada conselho de credenciamento como parte dos requisitos do exame e fornecemos feedback e recursos contínuos em todo o relacionamento de supervisão. Nossa experiência de supervisão é personalizada para atender às necessidades individuais de cada supervisionado e ao ambiente de prática.",

    "TRAINING":"Training",
    "TRAININGCONTENT":"",
    "TRAININGINNERCONTENT":"",
    "TRAININGINNERCONTENT1":"",
    "TRAININGINNERCONTENT2":"",
    "TRAININGINNERCONTENT3":"",
    "TRAININGINNERCONTENT4":""
  },
  "SOFTWAREPAGE": {
    "PAGEHEADER": "Obtenha o plano certo para o produto futuro"
  },
  "COURSESPAGE": {
    "OUR": "Nossos",
    "COURSES": "Cursos"
  },
  "TEAMPAGE": {
    "TEAMMEMBERS": "Membros do time"
  },
  "CONTACTUSPAGE": {
    "GETINTOUCH": "Entrar em contato"
  },
  "FOOTER": {
    "FACEBOOKLINK": "https://www.facebook.com/profile.php?id=100063626946202",
    "INSTAGRAMLINK": "https://www.instagram.com/daxta_brasil/",
    "CONTACTCONTENT":"Interessado em receber informações da DAXTA? Assine nossa lista de e-mails!"
  },
  "FORM":{
    "TALK":"Fale Conosco :",
    "TALKCONTENT":"Tem alguma dúvida ou quer saber mais sobre nossos serviços?",
    "FIRSTNAME":"Primeiro nome",
    "LASTNAME":"Último nome",
    "EMAIL":"E-mail",
    "COMPANYNAME":"Nome da empresa (se houver)",
    "COUNTRY":"País",
    "STATE":"Estada",
    "CITY":"Cidade",
    "HELP":"Como podemos ajudar?"
  },

  "BUTTONS":{
    "CONTECTUS":"Entre em contato conosco",
    "MOREINFO":"Mais Informações",
    "ALLCOURSE":"Todos os cursos",
    "SCHEDULEDEMO":"Programar demonstração",
    "SUBMIT":"Enviar",
    "APPLYNOW":"Aplique agora",
    "INQUIRYNOW":"Consulta agora",
    "VIEWMORE":"Veja mais",
    "READMORE":"consulte Mais informação"
  },

  "CLINICALSOFTWARE":{
    "CLINICALHEADER":"Software clínico DAXTA",
    "CLINICALCONTENT1":"Aumente sua eficiência e qualidade de trabalho ao:",
    "CLINICALCONTENT2":"Implementar qualquer procedimento de aquisição de habilidades ou redução de comportamento",
    "CLINICALCONTENT3":"Usando qualquer tipo de sistema de medição",
    "CLINICALCONTENT4":"Coletando dados online ou offline",
    "CLINICALCONTENT5":"Transição automática de destinos",
    "CLINICALCONTENT6":"Resumindo e analisando seus dados de qualquer maneira",
    "CLINICALCONTENT7":"Salvando protocolos no banco de currículos",
    "CLINICALCONTENT8":"… e muito mais!"
  }


}