{
  "ENGLISH": "",
  "HEADER": {
    "HOME": "Home",
    "ABOUTUS": "About Us",
    "PHONE": "Phone",
    "EMAIL": "Email",
    "OURSERVICES": "Our Services",
    "SOFTWARE": "Software",
    "COURSES": "Courses",
    "BLOG": "Blog",
    "CONTACTUS": "Contact Us",
    "OURTEAM": "Our Team",
    "COMPANY":"Company",
    "TERMOFUSE":"Terms Of Use",
    "PRIVACYPOLICY":"Privacy Policy"

  },
  "HOMEPAGE": {
    "HOMESECTION1": " Globally elevating behavior analytic treatment for autism and other developmental disabilities",
    "HOMESECTION2":"Increasing quality and efficiency of treatment by increasing the effectiveness and capacity of service provides via consultation, supervision, training, and software.",
    "CLINICALSERVICE":"Clinical Services",
    "CLINICALCONTENT":"Your need is matched with our expertise",
    "CLINICALCARD":"Executive Organizational Consultation",
    "CLINICALCARD1":"Clinical Supervision",
    "CLINICALCARD2":"Clinical Consultation",
    "CLINICALCARD3":"Personalized Training",
    "CARDCONTENT":"Individualized service tailored to clinical leaders oriented towards clinical, organizational, administrative, and operational needs",
    "CARDCONTENT2":"Supervision of aspiring behavior analysts pursuing a credential",
    "CARDCONTENT1":"Support for clinical supervisors of treatment based on applied behavior analysis regarding all aspects of case supervision",
    "CARDCONTENT3":"Training created and delivered based on our competence and your staff’s needs",
    "COURSESCONTENT":"“Every month we will publish new continuing education courses and training to help refine your behavior analytic skillset.”"

  },
  "ABOUTUSPAGE": {
    "ABOUT": "About",
    "ABOUTUS":"One in fourty-four children are diagnosed with an autism spectrum disorder in the United States (Centers for Disease Control and Prevention, 2021). Interventions based on the science of applied behavior analysis (ABA) are the evidence-based best-practice treatment for autism spectrum disorders. Founded in 2018, DAXTA is a growing company with the mission to globally elevate accessibility and quality of behavior analytic treatment by increasing the effectiveness and capacity of clinical service providers. We do this through our software, trainings, and by providing clinical supervision as well as consultation for ABA clinical service providers.",
    "EXCELLENCE":"Excellence",
    "EXCELLENCECONTENT1":"If we are going to do something, we will do it well",
    "EXCELLENCECONTENT2":"We incorporate best practices in our work",
    "EXCELLENCECONTENT3":"We strive to build systems that will promote the use of evidence-based practices by clinical providers",
    "TEAMCENTERED":"Team Centered",
    "TEAMCENTEREDCONTENT1":"Our team is our asset. At DAXTA, team members are loyal and we want them to remain loyal",
    "TEAMCENTEREDCONTENT2":"If our team members are well-equipped, qualified and happy, the customer experience will be as well",
    "TEAMCENTEREDCONTENT3":"We want to grow, and we want our team members to grow with us",
    "OURCOREVALUE":"Our Core Values",
    "OURCOREVALUECONTENT":"All the work we do revolves around our core values",
    "CUSTOMEROBSESSED":"Customer Obsessed",
    "CUSTOMEROBSESSEDCONTENT1":"We strive to provide efficient and effective customer support",
    "CUSTOMEROBSESSEDCONTENT2":"We are open to all feedback",
    "CUSTOMEROBSESSEDCONTENT3":"We are always attempting to implement feedback and requests that match our mission",
    "CUSTOMEROBSESSEDCONTENT4":"We strive to have open and honest communication with our customers ",
    "LATESTJOB":"Latest Jobs",
    "LATESTJOBCONTENT":"Become one of our valued team members. Apply below!"

  },
  "OURSERVICESPAGE": {
    "OUR": "Our",
    "SERVICES": "Services",
    "OURSERVICECONTENT":"DAXTA can help your company increase quality and efficiency in the treatment of autism and other developmental disabilities. At DAXTA, we provide support and guidance to service providers in areas related to system development and implementation to evaluate and increase quality of services, as well as build capacity for their staff. Our services include:",
    "EXECUTIVE":"Executive Organizational Consultation",
    "EXECUTIVECONTENT1":"DAXTA provides remote consultation to service providers in areas related to company administration and operations. Our executive consultation is a personalized service tailored to your company’s needs and can cover a range of topics:",
    "EXECUTIVEINNERCONTENT":"Time management",
    "EXECUTIVEINNERCONTENT1":"Performance monitoring",
    "EXECUTIVEINNERCONTENT2":"Performance feedback",
    "EXECUTIVEINNERCONTENT3":"System development, evaluation, and maintenance",
    "EXECUTIVEINNERCONTENT4":"Standardized operational systems to promote efficiency and increase internal capacity",
    "EXECUTIVECONTENT2":"Our Executive Mentorship Group is designed for small and large clinic leaders and meets monthly to discuss subjects related to company administration, operations, and clinical matters. Topics are discussed in a group setting and members are given an opportunity to network and receive feedback about their current practice.",
    
    "CLINICALCONSULTATION":"Clinical Consultation",
    "CLINICALCONSULTATIONCONTENT":"DAXTA provides remote consultation to service providers in areas related to clinical services, training, supervision, system building, management, and operations including:",
    "CLINICALCONSULTATIONINNERCONTENT":"Development of clinical systems to promote efficiency and effectiveness in internal processes, including:",
    "CLINICALCONSULTATIONINNERCONTENT1":"Initial and ongoing staff training",
    "CLINICALCONSULTATIONINNERCONTENT2":"Supervision system and tools for performance evaluation",
    "CLINICALCONSULTATIONINNERCONTENT3":"Evaluation of treatment quality",
    "CLINICALCONSULTATIONINNERCONTENT4":"Peer-review for clinical cases",
    "CLINICALCONSULTATIONCONTENT1":"Identification and development of clinical standards and tools to promote high-quality and efficiency of services",
    "CLINICALCONSULTATIONCONTENT2":"Clinical mentoring and consultation",
    "CLINICALCONSULTATIONCONTENT3":"Clinical consultation related to service expansion",
    "CLINICALCONSULTATIONCONTENT4":"If we are going to do something, we will do it well If we are going to do something, we will do it well If we are going to do something, we will do it well If we are going to do something, we will do it well If we are going to do something, we will do it well If we are going to do something, we will do it well If we are going to do something, we will do it well If we are going to do something, we will do it well",

    "SUPERVISION":"Supervision",
    "SUPERVISIONCONTENT":"At DAXTA we provide clinical support, supervision, and training for aspiring behavior analysts in the treatment of autism and other developmental disabilities. Our behavior analysts are qualified to provide remote supervision according to the Behavior Analyst Certification Board and the Qualified Applied Behavior Analyst Credentialing Board. Our supervisees receive ongoing supervision in the following area:",
    "SUPERVISIONINNERCONTENT1":"Assessment and evaluation of behaviors targeted for increase or decrease",
    "SUPERVISIONINNERCONTENT2":"Development of clinical goals and programs",
    "SUPERVISIONINNERCONTENT3":"Graphing and data analysis",
    "SUPERVISIONINNERCONTENT4":"Data-based decisions",
    "SUPERVISIONINNERCONTENT5":"Treatment integrity",
    "SUPERVISIONINNERCONTENT6":"Performance feedback",
    "SUPERVISIONCONTENT1":"We ensure our supervisees receive supervision in the topics outlined by each credentialing board as part of the examination requirements and provide ongoing feedback and resources throughout the supervisory relationship. Our supervision experience is customized to match each supervisee’s individual needs and practicum setting. ",

    "TRAINING":"Training",
    "TRAININGCONTENT":"",
    "TRAININGINNERCONTENT":"",
    "TRAININGINNERCONTENT1":"",
    "TRAININGINNERCONTENT2":"",
    "TRAININGINNERCONTENT3":"",
    "TRAININGINNERCONTENT4":""



  },
  "SOFTWAREPAGE": {
    "PAGEHEADER": "Created by behavior analysts for behavior analysts.",
    "PAGEHEADERCONTENT":"Our team is constantly searching for better ways to support practitioners and researchers to collect and analyze data. We have developed a powerful and flexible tool that helps practitioners provide top-quality behavior-analytic services and make efficient decisions driven by data. ",
    "FEATURES":"Features",
    "FEATURES1":"Offline data collection ",
    "FEATURESCONTENT1":"Collect data from anywhere without internet connection",
    "FEATURES2":"Automatic transition of targets",
    "FEATURESCONTENT2":"Targets can move automatically across phases and transition criteria",
    "FEATURES3":"Supports any type of measurement system",
    "FEATURESCONTENT3":"Including trials, event, duration, interval, latency, inter-response time, and more!",
    "FEATURES4":"Supports any type of prompting ",
    "FEATURESCONTENT4":"Identify and individualize prompting procedures and prompts",
    "FEATURES5":"Supports any type of teaching procedure",
    "FEATURESCONTENT5":"Targets can move automatically across phases and transition criteria",
    "FEATURES6":"Ability to program for generalization ",
    "FEATURESCONTENT6":"Targets can move automatically across phases and transition criteria",
    "FEATURES7":"Automatic transition of targets",
    "FEATURESCONTENT7":"Targets can move automatically across phases and transition criteria",
    "FEATURES8":"Queued trials",
    "FEATURESCONTENT8":"Queue order of trials to occur automatically",
    "FEATURES9":"Curriculum bank",
    "FEATURESCONTENT9":"Save program templates and individualize across clients",
    "FEATURES10":"Flexible data collection",
    "FEATURESCONTENT10":"Collect data for direct care and research",
    "FEATURES11":"Available in multiple languages",
    "FEATURESCONTENT11":"Available in English and Portuguese. More languages to come!",

    "TABLECONTENT":"Choose the right product for your organization",
    "TABLECONTENT1":"Compare our products below. Our team is ready to help you select the plan that fits your organization’s needs."
    


    
  },
  "COURSESPAGE": {
    "OUR": "Our",
    "COURSES": "Courses"
  },
  "TEAMPAGE":{
    "TEAMMEMBERS":"Team Members"
  },
  "CONTACTUSPAGE":{
    "GETINTOUCH":"Get In Touch"
  },
  "FOOTER":{
    "FACEBOOKLINK":"https://www.facebook.com/DaxtaABA",
    "INSTAGRAMLINK":"https://www.instagram.com/daxta_aba/",
    "CONTACTCONTENT":"Interested in receiving information from DAXTA? Subscribe to our mailing list!"
  }
}
